[
  {
    "id": "61098bb4e16169f6a9d3c858",
    "senderID": "EAO Designs",
    "body": "Minim amet laborum excepteur nisi esse sit consectetur ex reprehenderit cillum. Fugiat anim exercitation labore id mollit mollit irure cupidatat aliqua consequat id. Laboris deserunt aliqua adipisicing ea amet duis cupidatat. Quis ipsum minim sint reprehenderit occaecat non aliqua ipsum. Ut eu anim non voluptate ipsum aute sit reprehenderit excepteur ex. Ad officia Lorem fugiat consequat pariatur voluptate. Ut est et tempor occaecat quis adipisicing dolor magna nisi fugiat Lorem adipisicing nostrud veniam.\r\n",
    "receiverDate": "2020-04-06 12:04:50"
  },
  {
    "id": "61098bb4bae5bf559fa8fa6b",
    "senderID": "TICTOK",
    "body": "Lorem est consectetur elit consectetur consequat. Ex consectetur anim ad ullamco pariatur laboris incididunt in sit occaecat nostrud. Esse in anim minim consequat. Ut in enim dolor commodo reprehenderit enim. Incididunt adipisicing ullamco dolor duis.\r\n",
    "receiverDate": "2020-02-05 23:02:42"
  },
  {
    "id": "61098bb4ef3091e8840ac22c",
    "senderID": "G-Money",
    "body": "Consectetur reprehenderit ad amet ea proident ad ullamco cillum in ullamco ullamco proident. Velit reprehenderit consequat fugiat eiusmod ipsum esse elit qui exercitation sit ut consequat sit. Do ullamco enim adipisicing eu sint ullamco consequat eiusmod id.\r\n",
    "receiverDate": "2020-03-22 08:03:10"
  },
  {
    "id": "61098bb40218d0fb24c4171a",
    "senderID": "Enjoy",
    "body": "Sit irure cupidatat laborum eiusmod elit reprehenderit consectetur velit enim sunt pariatur eiusmod. Minim Lorem sint do excepteur nulla enim anim. Adipisicing Lorem nulla exercitation ullamco dolore Lorem elit ea laboris ipsum ullamco consectetur ea magna. Labore aliqua qui ut sit culpa amet eiusmod ea duis fugiat eu. Voluptate ut voluptate occaecat labore Lorem dolore aliquip anim. Aliquip aute culpa proident sunt nisi esse dolore. Fugiat ullamco culpa est eiusmod.\r\n",
    "receiverDate": "2020-02-14 17:02:27"
  }
]
